{
    "generalTitle":"Satıcı Fabriki layihəsi",
    "general_first":"Satış sahəsində peşəkar karyera sizə yüksək gəlir və şirkətlərdə yüksək vəzifələrə (satış direktoru, kommersiya direktoru, şirkət direktoru) daha tez qalxmaq imkanı yaradır. Hazırda ölkəmizdə ən çox tələb olunan peşə satış mütəxəssisidir. Müxtəlif sahələrdə çalışan şirkətlərin hazırlıqlı satış mütəxəssislərinə ciddi ehtiyacları var. Satış mütəxəssisi fiks əmək haqqı ilə yanaşı etdiyi satışlardan bonus almaq və gəlirini istədiyi qədər artırmaq imkanına malikdir. Üstəgəl karyerasına satış mütəxəssisi kimi başlayan şəxslərin özlərini inkişaf etdirərək gələcəkdə satış müdiri, kommersiya direktoru, şirkət direktoru olmaq şansları da yüksəkdir. Bu səbəbdən günü gündən daha çox şəxs satış işinə ciddi yanaşaraq peşəkar hazırlıq keçir və satış sahəsində karyera qururlar.",
    "general_second":"Pərakəndə satış nöqtələrində (mağaza, şourum və s.) satışlar.&nbsp; Dağıtım bizneslərində satış.&nbsp; Digər satış nöqtələrinə şirkət məhsullarının topdan satışı.&nbsp; Korporativ (B2B) satışlar. &nbsp; Şirkətlərə edilən satışlar. &nbsp; Telesatışlar. &nbsp; Telefon danışıqları vasitəsilə şəxslərə edilən satışlar (online, telefon müraciətləri əsasında və ya soyuq zənglərlə).",
    "general_third":"Hər bir satış növü xüsusi bilgilər, bacarıqlar tələb edir. SAT Group şirkəti 8 ildir ki müxtəlif sahələrdə (inşaat, bank, sığorta, elektronika, mebel, əmlak, qida, məişət xidmətləri, biznes xidmətləri, təchizat, daşınma, avtomobil, istehsal və s.) çalışan şirkətlərin (müştərimiz olan şirkətlərin siyahısına keçid) satış əməkdaşlarını hazırlamaqla məşğuldur. Bu müddət ərzində 4000-dən çox şəxs SAT Group-un satış təlimləri vasitəsilə özünü satış sahəsində inkişaf etdirmiş, daha çox gəlir əldə etməyə, karyerada yüksəlməyə nail olmuşlar.",
    "general_fourth":"Siz də özünüzü satış sahəsində görürsünüzsə SAT Group-un “Satıcı Fabriki” layihəsinə qoşula bilərsiniz. Bu layihə sayəsində siz satış bacarıqlarınızı inkişaf etdirəcək və sonra bacarıqlarınıza uyğun şəkildə işlə təmin olunacaqsınız. Layihə iştirakçılar üçün ödənişsizdir. Layihənin maliyyələşməsini yeni satış mütəxəssislərində maraqlı olan şirkətlər həyata keçirirlər.",
    "general_fifth":"Eyni zamanda “Satıcı fabriki” layihəsinin iştirakçısı olmaq sizə SAT Group -un peşəkar inkişafınız üçün vacib olan digər xidmət və dəstəklərindən də güzəştlə istifadə imkanı yaradır.",
    "kindsHead":"Satış peşəsinin aşağıdakı növləri var:",
    "stepsHead":"“Satıcı Fabriki” layihəsində siz hansı addımları atacaqsınız:",
    "stepsContent":"Sizinlə SAT Group-un insan resursları üzrə mütəxəssisləri görüşüb müsahibə keçirəcəklər.&nbsp; Bu müsahibə nəticəsində müəyyən olunacaq ki, sizin satış sahəsində karyera perspektiviniz necədir.&nbsp; Müsahibəni uğurla keçən şəxslərlə təkrar görüş həyata keçiriləcək.&nbsp; İlkin hazırlıqlar – təlimlər başlanacaq.&nbsp; Namizədin potensialına uyğun iş variantları təqdim ediləcək.&nbsp; İş görüşmələrinin nəticəsi olaraq namizəd işə başlayır.&nbsp; “Satıcı fabriki” iştirakçısı yeni işinə başladığı müddətdə həm də satış təlimlərində iştirak edir, mentor dəstəyini alır.&nbsp; Bu imkan verir ki o qısa müddətdə satış bacarıqlarını inkişaf etdirsin, yeni işinə uyğunlaşsın və tez uğurlu olsun."
}